<unk>	0
<s>	0
</s>	0
▁THE	-2.96805
S	-3.41427
▁AND	-3.57925
▁OF	-3.67194
▁TO	-3.78435
▁A	-3.90366
▁IN	-4.20182
▁I	-4.44334
▁HE	-4.52984
ED	-4.54441
▁THAT	-4.57381
▁WAS	-4.62785
▁IT	-4.63005
ING	-4.78113
▁HIS	-4.87705
'	-4.88166
▁WITH	-5.01001
▁FOR	-5.0156
T	-5.02837
▁YOU	-5.11116
▁AS	-5.12153
▁HAD	-5.12554
▁IS	-5.1519
D	-5.17637
▁BE	-5.20422
▁HER	-5.20709
▁BUT	-5.24478
▁NOT	-5.24786
▁SHE	-5.30416
▁AT	-5.36108
▁ON	-5.36256
LY	-5.36985
E	-5.46572
▁THEY	-5.52796
▁BY	-5.56433
▁HIM	-5.57858
▁ALL	-5.60369
▁THIS	-5.60529
▁HAVE	-5.63232
▁WHICH	-5.63522
▁SO	-5.65323
▁FROM	-5.68801
▁ONE	-5.74347
▁ME	-5.75617
▁MY	-5.75783
▁SAID	-5.77681
▁WERE	-5.78388
Y	-5.7861
▁WE	-5.80126
▁OR	-5.89132
▁NO	-5.89809
ER	-5.90011
▁THERE	-5.92488
▁AN	-5.95348
▁THEIR	-5.96284
▁ARE	-5.9649
▁WHEN	-5.96698
N	-5.99087
▁THEM	-6.04653
▁IF	-6.08286
▁WOULD	-6.08948
M	-6.09635
▁WHO	-6.10549
▁WILL	-6.14822
▁OUT	-6.15482
▁WHAT	-6.1549
R	-6.1707
▁DO	-6.1903
▁BEEN	-6.22202
▁UP	-6.224
C	-6.22512
▁MAN	-6.28691
▁THEN	-6.34144
▁INTO	-6.3917
▁COULD	-6.3996
▁MORE	-6.42157
▁S	-6.44272
ES	-6.47002
P	-6.47207
▁SOME	-6.48581
▁NOW	-6.48928
▁VERY	-6.51585
IN	-6.53266
▁TIME	-6.54721
▁CAN	-6.55263
▁YOUR	-6.55584
▁LITTLE	-6.56123
▁LIKE	-6.60673
AL	-6.62579
▁UPON	-6.63127
▁ABOUT	-6.63883
▁HAS	-6.64073
▁OVER	-6.64455
RE	-6.66241
G	-6.66589
▁THAN	-6.66806
▁ANY	-6.67489
U	-6.6911
▁TWO	-6.69557
LL	-6.70354
A	-6.70818
▁DID	-6.72082
▁ONLY	-6.72175
▁OTHER	-6.72348
▁GOOD	-6.73105
LE	-6.74321
▁WELL	-6.75301
▁OUR	-6.76798
▁SEE	-6.78054
▁GREAT	-6.80798
▁DOWN	-6.81391
▁BEFORE	-6.81769
▁GO	-6.81932
▁SHOULD	-6.82745
▁AFTER	-6.83202
▁DAY	-6.83579
▁MADE	-6.84733
▁KNOW	-6.85734
▁THESE	-6.85883
▁SUCH	-6.85964
▁WHERE	-6.86367
B	-6.87083
ION	-6.87647
▁OLD	-6.87803
▁MUST	-6.89058
OR	-6.89228
▁CAME	-6.90921
▁US	-6.91083
▁HOW	-6.92095
F	-6.9392
▁COME	-6.9409
ATION	-6.94252
▁MAY	-6.95501
▁NEVER	-6.97989
▁MUCH	-6.98566
EN	-6.99026
▁MISTER	-7.01457
O	-7.01604
▁LONG	-7.02358
▁FIRST	-7.02495
▁MEN	-7.02592
L	-7.02691
▁ITS	-7.03678
▁WAY	-7.04167
▁UN	-7.04266
▁DE	-7.04393
▁OWN	-7.07467
▁BACK	-7.07967
K	-7.08736
ST	-7.08761
H	-7.09526
NESS	-7.09735
▁AGAIN	-7.11353
▁HERE	-7.11442
▁HIMSELF	-7.11569
ON	-7.11763
▁WENT	-7.12618
▁EVEN	-7.1267
RI	-7.13451
▁MIGHT	-7.13819
AR	-7.1402
▁RE	-7.14036
▁SAY	-7.14895
▁AM	-7.15098
▁HAND	-7.1635
▁MOST	-7.16805
▁THINK	-7.169
▁JUST	-7.17285
W	-7.17553
▁MAKE	-7.17857
▁THOUGHT	-7.19286
TH	-7.20932
▁THOSE	-7.21214
ITY	-7.21596
IC	-7.21699
▁WITHOUT	-7.21724
▁TAKE	-7.22739
▁LIFE	-7.23159
▁AWAY	-7.23263
I	-7.23794
▁EVERY	-7.23987
▁TOO	-7.24439
▁THROUGH	-7.2536
AN	-7.26256
▁STILL	-7.28113
▁SHALL	-7.28505
ABLE	-7.29585
▁O	-7.29594
LA	-7.308
▁MANY	-7.30951
▁THREE	-7.31006
▁F	-7.31071
▁FOUND	-7.31245
▁NIGHT	-7.33137
▁EYES	-7.33175
▁DON	-7.33297
▁BEING	-7.34103
▁LET	-7.34161
▁HOUSE	-7.34164
VE	-7.35184
▁WHILE	-7.35336
▁LAST	-7.36037
▁SAME	-7.36303
▁PEOPLE	-7.36483
▁PLACE	-7.37593
▁HEAD	-7.37807
US	-7.37944
▁NOTHING	-7.38579
▁FACE	-7.38695
▁UNDER	-7.39291
IL	-7.39489
IT	-7.40586
▁PUT	-7.40836
▁SAW	-7.41478
▁PART	-7.42638
▁OFF	-7.42759
▁GET	-7.42775
▁ONCE	-7.43408
▁YET	-7.43423
IS	-7.44021
▁WORK	-7.44048
▁RIGHT	-7.44073
CH	-7.45218
▁NEW	-7.4534
ERS	-7.45498
▁ANOTHER	-7.45695
▁YOUNG	-7.4578
RO	-7.46747
CK	-7.47732
▁THOUGH	-7.48257
▁ROOM	-7.48603
▁TELL	-7.49153
ENT	-7.50069
▁FATHER	-7.50705
RA	-7.51024
▁TOOK	-7.5111
▁EVER	-7.51401
▁LIGHT	-7.51744
▁KING	-7.51992
▁	-7.52288
▁MIND	-7.52652
RY	-7.53
▁WORLD	-7.53409
EL	-7.5384
▁WATER	-7.55254
▁THINGS	-7.5561
▁GIVE	-7.55615
▁THING	-7.55736
NE	-7.5617
▁HEART	-7.57038
EST	-7.57856
LI	-7.58366
▁MISSUS	-7.59686
▁LOOK	-7.5971
▁LEFT	-7.59814
▁HOME	-7.60554
▁FAR	-7.61471
▁LOOKED	-7.61743
▁SIR	-7.62826
MENT	-7.62879
▁MOMENT	-7.62982
▁MOTHER	-7.63158
FUL	-7.63164
UR	-7.6359
V	-7.63692
▁ASKED	-7.63739
▁END	-7.64083
UL	-7.64366
▁DOOR	-7.64635
▁ALWAYS	-7.65364
▁BECAUSE	-7.67236
TER	-7.6759
CE	-7.67595
OUS	-7.67621
▁E	-7.6773
▁CON	-7.67815
IVE	-7.68215
LO	-7.68262
▁FIND	-7.68751
▁WHY	-7.69491
TED	-7.69848
▁SOMETHING	-7.6989
▁SEEMED	-7.70364
▁HEARD	-7.71
▁GOD	-7.71275
Z	-7.71523
▁SIDE	-7.71854
▁YEARS	-7.72494
▁ALSO	-7.72766
▁C	-7.73027
LESS	-7.7305
▁GOT	-7.73123
▁SOON	-7.73182
▁LOVE	-7.73199
▁GOING	-7.73819
▁EACH	-7.74116
▁AGAINST	-7.74201
IES	-7.74329
▁WOMAN	-7.74366
▁FEW	-7.74488
NA	-7.7863
▁YES	-7.79044
▁HALF	-7.79272
ET	-7.79521
TON	-7.79954
TING	-7.803
▁KNEW	-7.80926
▁TOLD	-7.81011
▁NAME	-7.81048
▁AMONG	-7.8115
X	-7.81462
▁BEGAN	-7.81798
▁HAVING	-7.821
LING	-7.82351
▁QUITE	-7.8277
▁NOR	-7.83685
▁BETTER	-7.83805
MAN	-7.83895
▁CALLED	-7.84177
▁WHOLE	-7.84461
▁MISS	-7.84731
▁OH	-7.84748
▁DONE	-7.84972
▁BOTH	-7.85242
▁SMALL	-7.85357
▁ENOUGH	-7.85473
AT	-7.85957
▁D	-7.8603
▁SET	-7.8627
▁DEAR	-7.87271
ID	-7.87643
▁DIS	-7.87792
MP	-7.87844
▁COURSE	-7.88065
▁WANT	-7.88245
▁M	-7.88543
VER	-7.88553
ATE	-7.8861
CO	-7.89145
▁BETWEEN	-7.89448
OL	-7.89526
▁SEEN	-7.8964
▁GAVE	-7.90198
OM	-7.90889
▁VOICE	-7.90911
AC	-7.91189
ISH	-7.91283
▁REST	-7.91346
▁HIGH	-7.91636
▁PO	-7.91848
▁TURNED	-7.92162
▁WHITE	-7.92588
TE	-7.92597
▁HUNDRED	-7.92707
▁ALMOST	-7.93085
AS	-7.93187
▁POOR	-7.94511
▁GIRL	-7.94607
▁MORNING	-7.95054
IR	-7.95143
▁COUNTRY	-7.95267
▁FOUR	-7.95337
▁CO	-7.95548
▁HOWEVER	-7.95796
TION	-7.95854
LED	-7.96268
▁KIND	-7.96508
INE	-7.96647
▁UNTIL	-7.97053
IE	-7.97178
▁HANDS	-7.97262
ANT	-7.97435
▁LADY	-7.97684
▁WHOM	-7.98189
▁STOOD	-7.98499
▁SINCE	-7.9898
▁PER	-7.99034
▁BEST	-7.99105
▁MO	-7.99798
▁IMP	-8.00029
▁FELT	-8.00035
IA	-8.00944
▁WORDS	-8.0122
▁P	-8.01237
▁POWER	-8.01477
▁LARGE	-8.01734
FF	-8.02554
▁FIRE	-8.02927
▁PERHAPS	-8.03247
▁TILL	-8.03735
▁SEA	-8.04371
▁DAYS	-8.04377
▁ROUND	-8.04799
KE	-8.05231
▁LAND	-8.05412
▁REASON	-8.05566
▁MYSELF	-8.05637
TA	-8.05686
▁BOY	-8.05896
UN	-8.05905
▁DOES	-8.06289
▁SUN	-8.06348
▁BROUGHT	-8.06351
▁MATTER	-8.06579
▁ANYTHING	-8.06641
▁NATURE	-8.06999
▁WAR	-8.07193
MA	-8.07218
▁TOGETHER	-8.07287
▁SAT	-8.07573
▁HERSELF	-8.07577
▁LAY	-8.07653
ANCE	-8.07735
▁RA	-8.07785
▁POINT	-8.07916
▁NEXT	-8.08013
▁TEN	-8.0812
ENCE	-8.08544
▁KEEP	-8.08947
IST	-8.09011
▁INDEED	-8.09793
GE	-8.09968
▁FIVE	-8.10547
▁THEMSELVES	-8.10596
RU	-8.10909
▁THUS	-8.11004
▁LA	-8.11264
▁FACT	-8.11412
▁RED	-8.11558
▁FEET	-8.11588
▁AIR	-8.11609
▁OPEN	-8.11646
▁LORD	-8.1165
▁HOPE	-8.12256
IAN	-8.12364
▁HARD	-8.12597
▁EN	-8.12711
▁FULL	-8.12737
▁WORD	-8.12978
▁REPLIED	-8.13325
▁BLACK	-8.1342
▁CHILD	-8.13557
▁J	-8.13645
▁CANNOT	-8.14252
UM	-8.14307
▁DA	-8.14664
▁MA	-8.14992
▁PRESENT	-8.15157
▁ALONG	-8.15187
▁RATHER	-8.15351
▁SPEAK	-8.15371
▁CARE	-8.15893
▁CHILDREN	-8.15972
▁PRE	-8.16241
▁MASTER	-8.16305
▁WIFE	-8.16447
▁CRIED	-8.16448
▁BA	-8.16578
▁LOOKING	-8.16808
▁STATE	-8.1689
▁TWENTY	-8.17003
ARD	-8.17116
▁THOUSAND	-8.17163
▁W	-8.17284
▁FRIEND	-8.17518
▁TAKEN	-8.17924
▁LESS	-8.1911
AM	-8.19429
TIC	-8.19524
ICAL	-8.19557
▁BELIEVE	-8.19766
▁DEATH	-8.19833
▁BO	-8.20049
▁NEAR	-8.20072
▁TRUE	-8.20181
▁SURE	-8.20542
ME	-8.20694
DE	-8.20803
▁HELP	-8.20808
▁THEREFORE	-8.20822
▁WHOSE	-8.211
▁HORSE	-8.2123
▁GONE	-8.2162
▁MAR	-8.21867
▁EARTH	-8.21922
▁FEAR	-8.21969
▁T	-8.22347
▁SON	-8.22364
▁SOUND	-8.22545
▁SHOW	-8.22633
ARY	-8.22641
▁BEHIND	-8.2266
TY	-8.23243
ATED	-8.23493
CI	-8.23542
▁BODY	-8.23697
▁PRO	-8.2381
▁CERTAIN	-8.24067
GG	-8.24216
▁HEAR	-8.24229
▁LI	-8.24826
▁FORM	-8.2513
▁GROUND	-8.25137
▁USE	-8.25267
▁CAR	-8.25349
▁ARM	-8.25458
IOUS	-8.25486
▁OTHERS	-8.25514
▁DOCTOR	-8.25918
AGE	-8.26075
ND	-8.26518
▁NEED	-8.26529
▁CLOSE	-8.26694
▁SIX	-8.26777
▁G	-8.26857
▁LEAVE	-8.26894
▁DEAD	-8.27141
▁ALONE	-8.27501
▁LO	-8.27655
▁WISH	-8.28056
▁OFTEN	-8.2832
▁DUR	-8.28457
▁GENERAL	-8.28459
▁V	-8.2848
▁BECOME	-8.28657
▁PASSED	-8.2908
▁PA	-8.29435
▁GIVEN	-8.29711
IM	-8.30093
BE	-8.30276
▁MONEY	-8.30294
VI	-8.30505
▁SENT	-8.30532
▁SECOND	-8.3083
▁ORDER	-8.31249
SH	-8.31273
▁SHORT	-8.31472
▁CALL	-8.31629
▁EM	-8.31991
▁LIVE	-8.3209
▁K	-8.32125
▁HA	-8.32141
PE	-8.32448
▁ANSWERED	-8.32552
▁QUESTION	-8.32609
▁DARK	-8.32688
TO	-8.3271
PO	-8.32753
▁ITSELF	-8.33051
▁HO	-8.33097
▁BRING	-8.33538
▁CITY	-8.33657
▁TURN	-8.34101
▁MANNER	-8.34118
QUE	-8.34363
▁FELL	-8.34447
▁DOUBT	-8.34707
VA	-8.35123
▁KNOWN	-8.35446
▁TABLE	-8.35984
▁READ	-8.35988
▁REALLY	-8.3601
▁LEAST	-8.36092
▁CASE	-8.36162
▁YE	-8.36215
▁TOWN	-8.36229
▁THOU	-8.36388
CA	-8.36461
CY	-8.36584
▁DREAM	-8.36866
▁ABOVE	-8.37257
▁RAN	-8.37297
AD	-8.37411
▁WHETHER	-8.37451
▁LAW	-8.37773
▁LE	-8.37898
▁ACT	-8.38138
▁EX	-8.38595
▁RO	-8.38898
▁ANSWER	-8.38964
▁WOMEN	-8.39128
▁YEAR	-8.39437
▁COMING	-8.3963
TI	-8.40009
▁RIVER	-8.40152
MEN	-8.40175
▁EITHER	-8.40228
▁USED	-8.40237
▁WIND	-8.4053
▁WITHIN	-8.40538
▁STRONG	-8.40565
▁FINE	-8.40569
▁CLEAR	-8.40874
▁SUDDENLY	-8.41371
▁HOUR	-8.41498
▁ALREADY	-8.41748
▁SOUL	-8.41897
▁ROSE	-8.41996
▁BED	-8.42194
▁CAPTAIN	-8.42465
▁MEANS	-8.42487
▁SA	-8.4276
▁JOHN	-8.42775
▁FEEL	-8.43099
▁PRINCE	-8.43188
▁SORT	-8.43582
▁BEAUTIFUL	-8.43915
RED	-8.44221
▁DEEP	-8.44409
▁SIGHT	-8.44451
▁HELD	-8.44542
▁SEVERAL	-8.44543
▁AROUND	-8.44649
▁LOST	-8.44774
▁EVENING	-8.44829
▁MEAN	-8.45015
▁BECAME	-8.45387
▁BIG	-8.45418
▁RETURNED	-8.45457
▁EYE	-8.45484
▁CAT	-8.45589
▁PAST	-8.45635
▁MAKING	-8.4583
▁VI	-8.45853
▁WON	-8.46111
▁PERSON	-8.46432
OW	-8.46706
NI	-8.46862
▁WOOD	-8.46995
▁SLEEP	-8.47203
BER	-8.47416
▁FREE	-8.47463
WARD	-8.47606
▁CL	-8.48021
▁STRANGE	-8.48935
IAL	-8.49181
▁NUMBER	-8.49383
▁EVERYTHING	-8.49385
▁EFFECT	-8.49605
▁KEPT	-8.50714
▁SENSE	-8.50938
▁DAUGHTER	-8.51049
NT	-8.51254
▁POSSIBLE	-8.51499
▁HUMAN	-8.51599
GO	-8.516
▁DIFFERENT	-8.52071
▁SUBJECT	-8.5229
HE	-8.53002
URE	-8.53046
▁ROAD	-8.53114
BO	-8.53173
LU	-8.53189
▁IDEA	-8.53371
▁BUSINESS	-8.53431
▁TRUTH	-8.5379
▁ASK	-8.53896
▁BAD	-8.54243
▁TOWARDS	-8.54464
▁FRIENDS	-8.54885
▁TROUBLE	-8.5505
▁INTEREST	-8.55173
▁TA	-8.55397
▁SOMETIMES	-8.55519
▁CAUSE	-8.55552
▁FAMILY	-8.5587
▁SC	-8.56279
▁FELLOW	-8.56368
▁GRA	-8.56395
▁COMMON	-8.56505
▁ARMS	-8.56506
▁HU	-8.56672
▁COLD	-8.56708
▁HAIR	-8.56741
▁HOLD	-8.56997
▁READY	-8.57074
IG	-8.57152
OP	-8.57299
▁CUT	-8.57528
▁TIMES	-8.57597
▁ELSE	-8.57658
▁LETTER	-8.58669
HO	-8.58677
▁RUN	-8.58907
▁RESPECT	-8.58974
ILY	-8.59163
MO	-8.59334
▁LU	-8.59526
▁STORY	-8.59603
▁RETURN	-8.59643
▁AGE	-8.59643
▁MET	-8.59743
▁LINE	-8.59967
LAND	-8.59977
▁COVER	-8.60145
▁TALK	-8.60269
▁COURT	-8.60443
▁CHARACTER	-8.6081
▁UNDERSTAND	-8.60838
▁CA	-8.61053
▁PE	-8.61162
▁STAND	-8.61188
▁BU	-8.61286
▁FOLLOWED	-8.61305
SON	-8.61378
▁HUSBAND	-8.6143
MON	-8.61434
▁FOOT	-8.61569
▁BLOOD	-8.61804
▁CARRIED	-8.61891
▁ACROSS	-8.62053
▁SEVEN	-8.62292
▁THANK	-8.62598
▁SEEM	-8.62632
▁SCHOOL	-8.63059
▁CHANGE	-8.63259
▁LOW	-8.63673
▁ABLE	-8.63726
PER	-8.63888
▁GLAD	-8.63948
▁TREE	-8.64066
DER	-8.64292
▁BROTHER	-8.64414
▁WONDER	-8.64801
▁REMAIN	-8.64828
HA	-8.64844
▁REAL	-8.64852
▁ACCOUNT	-8.65101
▁PAR	-8.65231
▁DI	-8.65351
▁SISTER	-8.6537
▁EAT	-8.65382
▁FORCE	-8.65435
VEN	-8.65482
WAY	-8.65554
▁USUAL	-8.65758
▁COUNT	-8.65965
RESS	-8.66127
▁HAPPY	-8.66269
▁WILD	-8.66404
▁REACHED	-8.6685
▁FOLLOW	-8.67145
▁CHURCH	-8.67582
DA	-8.67657
▁VIEW	-8.67715
▁WINDOW	-8.67804
▁SHA	-8.67851
▁PAPER	-8.67875
▁COMP	-8.68274
▁B	-8.6835
▁FALL	-8.686
▁SWEET	-8.68645
▁STAR	-8.69395
▁TOWARD	-8.69562
▁SUPPOSE	-8.69564
▁ILL	-8.69829
▁BRIGHT	-8.6986
UT	-8.70061
▁SE	-8.70076
▁SAYS	-8.7063
▁GARDEN	-8.70678
▁SPOKE	-8.70699
▁PURPOSE	-8.70807
UND	-8.70896
▁GREEN	-8.71013
▁TAK	-8.71043
▁FAIR	-8.71149
▁HEAVEN	-8.71375
▁PASS	-8.71415
DY	-8.7148
▁REMEMBER	-8.71672
▁LONGER	-8.71724
▁PUBLIC	-8.71766
▁ART	-8.71862
▁SHIP	-8.71874
▁SAYING	-8.71915
OS	-8.72134
▁VISIT	-8.72286
▁CONTINUED	-8.7238
▁THY	-8.726
NED	-8.72628
▁PAIN	-8.7269
▁DIDN	-8.7306
▁SPIRIT	-8.73121
▁PLEASURE	-8.73434
▁LATER	-8.73465
▁WA	-8.735
▁AB	-8.73716
▁PLAN	-8.73801
DO	-8.73885
▁OUGHT	-8.74137
▁EIGHTEEN	-8.74279
▁BLUE	-8.74295
▁APPEARED	-8.74489
LEY	-8.74528
▁SIGN	-8.74771
▁WALL	-8.74789
▁STAY	-8.74847
▁RICH	-8.74914
▁COR	-8.74978
PA	-8.75264
▁DRESS	-8.76423
▁EIGHT	-8.76855
▁GOVERNMENT	-8.7702
▁PARTY	-8.77037
▁ACTION	-8.77163
▁VE	-8.77355
▁PLAY	-8.7759
STER	-8.77635
▁OPENED	-8.7802
▁COMMAND	-8.78191
▁CHANCE	-8.7835
▁NA	-8.78376
NG	-8.78595
▁PRETTY	-8.78611
ELL	-8.78692
▁NONE	-8.78858
▁BOOK	-8.78922
▁NE	-8.79113
▁TRIED	-8.79137
▁GOLD	-8.79334
OT	-8.79404
▁CERTAINLY	-8.79715
▁MI	-8.79806
▁MEET	-8.79922
▁BREATH	-8.79949
▁SEEMS	-8.79989
▁LATE	-8.80281
RS	-8.8035
▁RECEIVED	-8.8039
▁FISH	-8.80413
▁HOURS	-8.80544
▁FRONT	-8.80562
▁STREET	-8.8061
▁GR	-8.80666
▁KNIGHT	-8.80699
▁LIVED	-8.81011
LIN	-8.81411
OUR	-8.81421
▁EXCEPT	-8.81503
▁FEELING	-8.81521
▁WANTED	-8.81548
▁BEYOND	-8.81608
▁NEITHER	-8.8176
▁FURTHER	-8.81763
▁TH	-8.81904
▁EARLY	-8.8236
▁ALTHOUGH	-8.82371
NER	-8.82499
▁DESIRE	-8.82622
ALLY	-8.8268
▁RI	-8.82888
▁CAP	-8.8316
▁APP	-8.83353
▁HALL	-8.83507
▁LED	-8.83549
BA	-8.83706
▁FORWARD	-8.83772
NO	-8.83944
▁SPRING	-8.83958
▁MINE	-8.83982
▁LIVING	-8.84072
KING	-8.84088
▁ROCK	-8.84347
▁BEAR	-8.84643
▁PAY	-8.84939
IER	-8.85215
▁HAT	-8.85311
▁TRY	-8.85375
▁PAN	-8.85489
▁BIT	-8.85692
▁ENTERED	-8.85747
▁NEARLY	-8.85748
EVER	-8.85789
▁ATTENTION	-8.85801
▁MILES	-8.85895
▁BELL	-8.86048
▁SEND	-8.86315
▁EXPERIENCE	-8.86597
▁CHIEF	-8.86597
▁LAID	-8.86676
▁JOY	-8.86852
▁REGARD	-8.86983
NCE	-8.8714
▁WAIT	-8.87267
▁OCCASION	-8.87384
▁QUEEN	-8.87722
▁HEAVY	-8.87801
▁NECESSARY	-8.87884
▁APPEAR	-8.88098
▁WALK	-8.88135
ISM	-8.88156
BY	-8.88248
▁BAR	-8.88288
▁DEAL	-8.88378
▁BOAT	-8.88456
▁MINUTES	-8.88503
▁ISLAND	-8.88717
▁ENGLISH	-8.8882
▁MOUTH	-8.88866
▁NATURAL	-8.88885
▁SOFT	-8.89104
ITIES	-8.89113
▁PRINCESS	-8.89193
▁AUNT	-8.89227
▁REACH	-8.89334
▁FAST	-8.89375
▁STU	-8.89604
NING	-8.89741
▁CROSS	-8.8978
▁HAPPENED	-8.89812
▁WALKED	-8.89932
SHIP	-8.89963
▁THIRTY	-8.90343
ORS	-8.906
▁SMILE	-8.90615
▁WIDE	-8.90886
▁FIGURE	-8.91009
▁OPINION	-8.91009
▁WATCH	-8.91123
▁LENGTH	-8.91177
▁SOUTH	-8.91518
TEN	-8.91639
▁SELF	-8.91812
▁FRENCH	-8.91848
▁NORTH	-8.92192
▁CHAIR	-8.92216
▁TEA	-8.9237
RON	-8.92543
▁POSITION	-8.93045
▁DU	-8.93051
▁FIGHT	-8.93078
RIC	-8.9314
▁SECRET	-8.93178
BLE	-8.93273
▁GU	-8.93347
▁KNOWLEDGE	-8.93376
▁UNCLE	-8.93435
▁STEP	-8.93508
▁STRENGTH	-8.93548
▁CAUGHT	-8.93548
▁STONE	-8.93804
OV	-8.93987
▁INSTEAD	-8.94069
▁BANK	-8.9414
▁GENTLEMAN	-8.94258
IP	-8.94267
▁OBJECT	-8.94336
▁TRAIN	-8.94368
▁FORTH	-8.9445
EM	-8.94501
▁SILENCE	-8.94582
PP	-8.94724
▁FIFTY	-8.94755
▁PICTURE	-8.94755
▁GA	-8.94777
▁DOING	-8.94799
ABLY	-8.94801
▁DISTANCE	-8.94929
CHE	-8.9494
▁CAMP	-8.94981
▁DREW	-8.95102
▁AGO	-8.95192
▁GRAVE	-8.95217
▁HAR	-8.9544
▁ADDED	-8.9552
▁MOR	-8.95573
▁THIRD	-8.95626
▁MUSIC	-8.95632
▁GREW	-8.95699
▁SERVICE	-8.95801
▁BORN	-8.95818
UGH	-8.96041
▁ARMY	-8.96064
▁SHADOW	-8.96152
▁DIRECTION	-8.9623
▁WARM	-8.96318
IANS	-8.96438
▁RESULT	-8.96681
▁FOLLOWING	-8.96914
▁ATTEMPT	-8.97391
PI	-8.97485
▁PALACE	-8.97569
▁SAINT	-8.97571
▁ENGLAND	-8.98106
ENED	-8.9812
▁WISE	-8.98243
▁STRAIGHT	-8.98285
▁BEAUTY	-8.98285
▁TREES	-8.983
▁STOPPED	-8.98301
▁DOG	-8.98341
▁STANDING	-8.98416
▁DIE	-8.98461
▁AFRAID	-8.98465
▁FOOD	-8.98466
▁PLAIN	-8.9854
WA	-8.98596
VAL	-8.98624
▁BOUND	-8.98682
▁DINNER	-8.99018
RING	-8.99114
▁DANGER	-8.99142
▁JA	-8.99198
▁SU	-8.9932
▁CONSIDER	-8.99603
▁SCARCE	-8.99749
▁BREAK	-8.99932
▁PICK	-8.99971
▁WHATEVER	-8.99985
KIN	-9.00112
▁COMPANY	-9.00649
▁THINKING	-9.00937
▁SAVE	-9.01005
▁SEEING	-9.01014
▁PULL	-9.01104
▁FOREST	-9.01119
▁THICK	-9.01203
▁GRE	-9.01509
▁YOURSELF	-9.01573
CON	-9.02017
▁AL	-9.02183
▁PIECE	-9.02257
▁CROWD	-9.02319
IBLE	-9.02459
▁TRI	-9.02481
▁GLASS	-9.02506
▁TONE	-9.02546
GED	-9.02581
▁TOP	-9.02605
BU	-9.02628
▁SIMPLE	-9.02699
DEN	-9.02948
▁SOCIETY	-9.0307
▁EXCLAIMED	-9.0315
▁JUDGE	-9.03259
▁CORNER	-9.03273
▁PEN	-9.03344
▁MARY	-9.03405
▁SLOWLY	-9.03504
▁GUN	-9.03549
▁TU	-9.03578
▁REP	-9.03735
▁BIRD	-9.038
▁PETER	-9.0381
▁DEGREE	-9.03827
▁HARDLY	-9.03852
FI	-9.04009
VO	-9.04015
▁FIT	-9.04109
▁BESIDES	-9.04167
▁SHARP	-9.04208
▁SPOT	-9.0421
▁BATTLE	-9.04214
▁PI	-9.04511
▁TRA	-9.04655
▁EXP	-9.04722
▁VER	-9.04988
▁CH	-9.05139
▁PLEASE	-9.05196
▁BRA	-9.05284
▁SAND	-9.05315
▁CLOUD	-9.05359
▁STATES	-9.05364
▁GROW	-9.05607
▁IMMEDIATELY	-9.05692
▁NINE	-9.05782
▁WRONG	-9.05938
IFIED	-9.06102
▁BRE	-9.06116
▁BRI	-9.06297
▁EASY	-9.06328
▁SUB	-9.06348
▁BESIDE	-9.06351
▁BALL	-9.06562
NY	-9.06568
▁BELONG	-9.06718
▁SINGLE	-9.0683
▁BROKEN	-9.06899
▁EXIST	-9.07012
▁BROWN	-9.0703
LIC	-9.07123
▁DIED	-9.07367
▁MIN	-9.0738
▁GUARD	-9.074
▁JO	-9.07429
▁PEACE	-9.07454
▁SAFE	-9.07688
▁CONTENT	-9.07703
▁HI	-9.07746
▁ADD	-9.07839
▁GAME	-9.0793
▁FILLED	-9.07962
▁START	-9.07975
▁POST	-9.0799
▁EL	-9.08026
▁BL	-9.08064
▁FORTUNE	-9.08096
LER	-9.08113
▁COLOR	-9.08204
HAM	-9.08214
▁GATE	-9.08249
▁EVIL	-9.08294
▁QUICKLY	-9.08316
▁CUR	-9.0846
▁RULE	-9.08582
▁BOX	-9.0859
AU	-9.08684
▁CHA	-9.08927
▁BLOW	-9.09321
▁FLOOR	-9.09694
▁SILENT	-9.09694
▁WEAR	-9.09703
▁GETTING	-9.09741
▁PLACED	-9.09837
▁QUIET	-9.09861
▁IMPOSSIBLE	-9.09895
UP	-9.09927
ILE	-9.10125
▁SITTING	-9.10142
▁SUDDEN	-9.10239
▁HOT	-9.10436
PED	-9.10441
▁GLANCE	-9.10503
TUR	-9.10507
▁Z	-9.1062
▁GAR	-9.10667
IF	-9.11131
▁ACCORDING	-9.11513
▁AFTERNOON	-9.11523
▁LOVED	-9.11696
▁STRUCK	-9.11728
▁HORSES	-9.11745
▁APPEARANCE	-9.11768
ORY	-9.11852
▁SCENE	-9.11938
▁OUTSIDE	-9.12088
▁REMAINED	-9.12167
▁TRAVEL	-9.12335
▁FRESH	-9.12347
▁SAD	-9.12379
NS	-9.12412
▁DRINK	-9.12554
IO	-9.12645
▁MARCH	-9.12954
▁TOUCH	-9.12971
▁WAITING	-9.13012
▁WEST	-9.13013
▁MOUNTAIN	-9.13056
▁NOBLE	-9.13108
▁PROBABLY	-9.13178
▁IRON	-9.13458
▁COMM	-9.13478
▁ARRIVED	-9.13523
▁PLANT	-9.13578
▁PORT	-9.13597
▁LIPS	-9.13608
▁OFFICE	-9.13763
▁INTER	-9.13811
▁STARTED	-9.13965
▁HABIT	-9.14014
▁BOYS	-9.14034
▁LIFT	-9.14235
▁AMERICAN	-9.14444
MENTS	-9.1456
▁CHAPTER	-9.14667
▁GREATER	-9.14698
▁LAUGHED	-9.14784
▁PATH	-9.14795
▁FIELD	-9.14803
▁PARTICULAR	-9.14818
UB	-9.14873
▁WRITE	-9.14912
▁ANNE	-9.14928
▁TEARS	-9.15103
▁SKY	-9.15165
▁RISE	-9.15277
▁DUTY	-9.1532
▁STOP	-9.15464
▁PLEASANT	-9.15499
▁WEEK	-9.15674
▁BEGIN	-9.15774
▁LATTER	-9.15927
▁SHAPE	-9.1597
LAN	-9.16063
▁WORTH	-9.16074
▁SIT	-9.16104
▁BOOKS	-9.16134
▁FASHION	-9.16141
HER	-9.16142
▁CLOTHES	-9.16274
▁SUIT	-9.16398
▁BURN	-9.16426
▁EXPRESSION	-9.16437
▁GRAND	-9.16471
▁GIRLS	-9.16549
▁FORMER	-9.16815
▁MOON	-9.16819
▁CUP	-9.16824
▁SPEECH	-9.17004
▁FORGET	-9.17022
▁TOM	-9.17022
▁FE	-9.17359
GRA	-9.17427
TRACT	-9.17429
▁MEASURE	-9.17439
▁RU	-9.1754
▁TRO	-9.1765
▁WINTER	-9.17703
▁LAD	-9.17727
▁BOARD	-9.17762
AH	-9.17808
▁QUARTER	-9.17829
▁EQUAL	-9.17909
▁NECK	-9.17956
▁SNOW	-9.18094
▁SPEAKING	-9.18234
▁TIN	-9.18455
▁THOUGHTS	-9.1851
▁LEG	-9.18522
▁SHOT	-9.18534
▁ATTACK	-9.18535
▁MASS	-9.18611
▁RELATION	-9.18753
▁QUICK	-9.18767
▁LEARN	-9.18845
▁YOUTH	-9.18887
▁HAPPEN	-9.1902
▁BELOW	-9.19029
▁WONDERFUL	-9.19278
▁CAST	-9.19388
▁HISTORY	-9.19423
▁TENDER	-9.19475
▁L	-9.19712
▁CHARGE	-9.19872
FOR	-9.20071
HOOD	-9.20153
▁LEARNED	-9.20262
ITE	-9.20423
▁FO	-9.2053
▁HILL	-9.20692
▁SHUT	-9.20758
▁PRESENCE	-9.2076
▁CARRY	-9.21187
▁TRUST	-9.21267
AND	-9.21294
▁CONDITION	-9.21347
▁GIVING	-9.21441
▁FORTY	-9.21459
▁KILL	-9.21568
▁STREAM	-9.21661
▁ENTER	-9.21887
▁STRANGER	-9.21904
▁PERSONAL	-9.21916
▁SUCCESS	-9.21963
▁MERELY	-9.22076
▁CLASS	-9.22178
▁EXPECTED	-9.22187
▁PERFECT	-9.22231
▁MAD	-9.22251
▁LEAVING	-9.22344
▁MORROW	-9.22356
▁GI	-9.22476
▁COMFORT	-9.22505
▁AH	-9.22709
▁BEAST	-9.22824
▁ESCAPE	-9.23163
BRA	-9.23187
▁RUNNING	-9.23293
▁BEAT	-9.23293
▁TWELVE	-9.23494
▁WIN	-9.2354
▁LOT	-9.23579
▁CONVERSATION	-9.23725
▁EASILY	-9.23725
▁LONDON	-9.23725
▁MONTHS	-9.2373
▁BEGINNING	-9.23742
ADE	-9.23856
▁ENTIRELY	-9.24193
▁ESPECIALLY	-9.24222
▁SICK	-9.24469
▁JOURNEY	-9.24657
▁SHORE	-9.24657
▁LADIES	-9.24706
▁MAKES	-9.24748
▁BOIL	-9.24875
▁ANIMAL	-9.24917
▁DIRECT	-9.25027
▁FA	-9.25088
▁THIN	-9.25092
▁POCKET	-9.25126
▁SILVER	-9.25126
▁LIE	-9.25318
▁LEAD	-9.25396
▁TALKING	-9.25551
RT	-9.25907
▁SAIL	-9.25948
▁RACE	-9.26075
▁BREAD	-9.26099
▁COOK	-9.26111
▁RAISED	-9.2617
▁CHE	-9.26184
▁OFFER	-9.26249
▁EXISTENCE	-9.26345
ATIVE	-9.2638
▁INFLUENCE	-9.26546
▁BOW	-9.26549
▁IMPORTANT	-9.26554
▁FINALLY	-9.26728
▁ATTEND	-9.26789
▁FLOWERS	-9.26928
▁COULDN	-9.26937
▁PH	-9.2701
▁MOVED	-9.27043
▁INSTANT	-9.27043
▁SHOWED	-9.27134
▁BUILDING	-9.27178
▁MARK	-9.27228
▁MINUTE	-9.27318
▁CRY	-9.2739
▁KILLED	-9.27425
▁INDIVIDUAL	-9.27504
▁VILLAGE	-9.27504
▁ALLOW	-9.27528
▁GE	-9.27607
▁NI	-9.27832
▁SEEK	-9.27919
GA	-9.28067
▁WISHED	-9.28198
▁R	-9.28268
▁CHANGED	-9.28332
▁GOLDEN	-9.2838
▁NOISE	-9.28402
▁SPACE	-9.28471
▁MOTION	-9.28596
▁CONDUCT	-9.28714
▁SOCIAL	-9.28718
▁PROMISE	-9.28886
▁TURNING	-9.28932
▁RING	-9.28942
▁FIFTEEN	-9.29203
▁FAINT	-9.29206
▁EXPECT	-9.2952
ACH	-9.29599
▁PROPER	-9.29636
▁CUSTOM	-9.29694
▁PERIOD	-9.29694
▁LAKE	-9.29801
▁SURPRISE	-9.29872
▁ANCIENT	-9.2994
▁LOUD	-9.29948
▁PALE	-9.29949
▁AFTERWARDS	-9.30124
▁SEAT	-9.30239
LET	-9.30351
▁HAPPINESS	-9.30434
OO	-9.30459
▁THROW	-9.30474
LD	-9.30476
▁ALLOWED	-9.30543
▁MARRIED	-9.30685
▁CRA	-9.30685
▁COMPLETE	-9.30725
▁PRAY	-9.30781
RIES	-9.3082
▁RID	-9.30824
▁UNDERSTOOD	-9.30931
▁ENEMY	-9.30931
▁BLIND	-9.30933
▁CLOSED	-9.31046
▁DRAW	-9.31351
▁MIDDLE	-9.31431
▁PREVENT	-9.31433
▁NATION	-9.31635
NCH	-9.3172
▁NICE	-9.32004
▁FRA	-9.32018
▁U	-9.32055
▁MOVEMENT	-9.32087
▁HONOUR	-9.32185
▁SIMPLY	-9.32185
EY	-9.32262
▁GRANT	-9.32298
▁TASTE	-9.32319
▁WRITTEN	-9.32437
▁ANXIOUS	-9.32437
▁SEARCH	-9.32692
▁SEASON	-9.32765
▁UNLESS	-9.32867
▁MEANT	-9.32939
▁AR	-9.32996
▁WHI	-9.33095
▁TALL	-9.33158
RATE	-9.33198
▁IMAGINE	-9.33198
▁TERRIBLE	-9.33198
▁PRESIDENT	-9.3321
ROW	-9.33441
▁COLONEL	-9.33453
▁TRYING	-9.33533
▁OBSERVED	-9.33535
▁SUPPORT	-9.3371
ROUS	-9.33759
▁ANIMALS	-9.33938
J	-9.33941
▁INSTANCE	-9.33971
▁RAIN	-9.34221
▁FUTURE	-9.34223
▁DECIDED	-9.34392
▁BITTER	-9.3456
▁PERSONS	-9.34574
▁THREW	-9.34739
▁GUESS	-9.34747
▁PERFECTLY	-9.34749
▁DISCOVERED	-9.34772
▁FRO	-9.34832
▁MAIN	-9.34852
▁CASTLE	-9.34876
▁BUTTER	-9.35086
▁SWORD	-9.35163
▁CIRCUMSTANCES	-9.35163
▁CALM	-9.35198
▁SPREAD	-9.35258
▁CONTAIN	-9.35258
▁HEAT	-9.35268
▁BROAD	-9.35274
▁VAN	-9.35278
▁OB	-9.35279
OOK	-9.35331
▁LANGUAGE	-9.35518
▁NARROW	-9.35518
▁ENJOY	-9.35687
▁SERVE	-9.35747
▁LOWER	-9.35819
▁DIN	-9.35824
▁EARS	-9.35898
▁CREATURE	-9.35926
▁EDGE	-9.36056
▁BILL	-9.3609
▁LEAN	-9.36287
▁REPEATED	-9.36294
▁HONOR	-9.36305
AY	-9.36421
▁BRAVE	-9.36518
▁SHOOK	-9.36567
▁LYING	-9.36594
LIGHT	-9.36648
▁FAITH	-9.36788
▁MAT	-9.36999
▁COAT	-9.3705
▁SPITE	-9.37143
▁WOULDN	-9.37248
▁STICK	-9.37363
▁PASSING	-9.37387
IZED	-9.3775
▁VALUE	-9.37893
▁BROKE	-9.37939
▁LIVES	-9.38053
▁MORAL	-9.38077
ANG	-9.38082
▁HUNG	-9.38136
▁ROYAL	-9.38161
▁DANCE	-9.38219
▁REPLY	-9.38297
▁ROMAN	-9.38477
▁SIN	-9.38666
▁ADDRESS	-9.38721
▁LISTEN	-9.38729
▁CHRISTIAN	-9.38786
▁COMES	-9.38791
RAN	-9.38803
▁ER	-9.38844
▁MERE	-9.38862
▁BOTTOM	-9.38967
▁YORK	-9.38967
TIVE	-9.39178
▁MON	-9.39206
▁BENEATH	-9.39237
▁BUILT	-9.39238
▁BLA	-9.39385
▁DETERMINED	-9.39582
▁IDEAS	-9.39601
▁SALT	-9.39817
DAY	-9.39834
▁MOVE	-9.40051
▁CATCH	-9.40051
▁VARIOUS	-9.40077
▁CLOTH	-9.40275
PPED	-9.40301
▁PRESENTLY	-9.4031
▁CURIOUS	-9.40362
▁LEGS	-9.40502
▁GAZE	-9.40705
▁DISH	-9.40777
▁EXPRESS	-9.40836
▁CONSIDERED	-9.41097
▁DEPEND	-9.4115
▁YELLOW	-9.4115
▁SUMMER	-9.41156
▁PREPAR	-9.41206
LAR	-9.41271
▁TAIL	-9.41292
▁DIFFICULT	-9.41351
▁WROTE	-9.41426
▁UNITED	-9.41434
▁DROPPED	-9.41438
▁BIRDS	-9.41467
▁CORN	-9.415
▁BAG	-9.41686
▁EAST	-9.41712
▁NOTICE	-9.41729
▁GREATEST	-9.41861
▁DARKNESS	-9.4195
▁FRANCE	-9.41997
▁LABOR	-9.4226
▁BAL	-9.42295
▁SURFACE	-9.42538
CLOCK	-9.42765
▁GRASS	-9.42795
▁FER	-9.42892
LIE	-9.4291
▁DARE	-9.42937
▁TE	-9.42969
GING	-9.42992
GEN	-9.43006
▁CHAR	-9.43081
▁VALLEY	-9.431
HEN	-9.43122
▁GRACE	-9.43172
▁SURELY	-9.43285
IB	-9.43418
▁DRAWING	-9.43479
▁SONG	-9.4364
▁PAID	-9.43783
▁EXACTLY	-9.43887
▁MARRIAGE	-9.43947
▁POUR	-9.44017
▁BLESS	-9.44051
▁WALLS	-9.44182
▁PU	-9.44221
▁SORROW	-9.44232
▁IMAGE	-9.44241
▁HEALTH	-9.44244
▁DRAWN	-9.44508
▁WEATHER	-9.44516
▁WILLIAM	-9.44518
▁JANE	-9.446
ETS	-9.44682
▁PACK	-9.44719
▁PASSION	-9.44981
▁WEAK	-9.45015
BI	-9.45062
▁SOMEWHAT	-9.45088
▁WEALTH	-9.45092
▁REPORT	-9.45139
WE	-9.45298
▁FUR	-9.45299
▁FORMED	-9.45355
▁CLEAN	-9.45377
▁GOES	-9.4546
▁DICK	-9.45503
▁CAREFULLY	-9.45637
▁CARRIAGE	-9.45664
▁RECEIVE	-9.45681
▁DIFFICULTY	-9.45695
IGN	-9.45865
EA	-9.45951
▁SEVENTEEN	-9.45953
▁DIFFERENCE	-9.45964
▁COMPANION	-9.46181
▁STEPS	-9.46223
▁SPEED	-9.46248
▁DEN	-9.4633
▁LAUGH	-9.46381
▁LAWS	-9.46403
ETH	-9.46416
▁SWA	-9.46446
▁PARIS	-9.46663
▁MIS	-9.46706
▁MARRY	-9.46722
KA	-9.46776
SIDE	-9.46809
▁SITUATION	-9.46825
▁POT	-9.46898
▁DRESSED	-9.4691
▁PRISONER	-9.4723
▁FIXED	-9.47337
▁ADVANTAGE	-9.4741
JU	-9.47509
▁DRY	-9.47688
▁SWIFT	-9.47705
▁TIRED	-9.47706
▁GEN	-9.47727
▁PROVE	-9.47833
▁CRUEL	-9.47837
▁TRADE	-9.47885
▁BREAKFAST	-9.48
▁REMEMBERED	-9.482
▁BELIEVED	-9.48245
IRE	-9.4828
▁VESSEL	-9.48296
▁ACCEPT	-9.48423
▁SPECIAL	-9.48592
▁MATERIAL	-9.48592
▁MEANING	-9.48596
▁DUE	-9.48872
▁PLEASED	-9.48889
▁SORRY	-9.48896
▁TRE	-9.4899
▁STORE	-9.49024
▁TRANS	-9.49078
▁HOLDING	-9.49205
▁PROPERTY	-9.49223
▁LOSE	-9.49249
▁GROWN	-9.49265
▁QUA	-9.49521
▁BAN	-9.49788
▁SQUARE	-9.49788
▁SPI	-9.49855
▁MADAME	-9.49958
▁NOSE	-9.49981
▁RUIN	-9.49994
▁DESCEND	-9.50089
▁OURSELVES	-9.50089
▁PIN	-9.50145
▁JACK	-9.50183
▁GRAY	-9.50269
▁MILL	-9.50315
▁DROP	-9.50377
▁OPPOSITE	-9.50397
▁AFFECTION	-9.50436
▁AVOID	-9.50696
▁VAST	-9.50697
▁TEACH	-9.50799
▁COOL	-9.50881
▁ALTOGETHER	-9.50998
▁OPPORTUNITY	-9.50998
▁HONEST	-9.50999
▁HENRY	-9.51017
▁HURT	-9.51028
▁ISN	-9.51143
▁SUBSTANCE	-9.51303
▁NOTE	-9.51416
▁DECLARED	-9.51504
▁MARGARET	-9.51609
▁VIRTUE	-9.51609
▁WATCHED	-9.51708
▁FINISHED	-9.51793
▁SUM	-9.51861
▁SKIN	-9.51926
▁READING	-9.52127
▁CHRIST	-9.52139
Q	-9.52145
▁GENTLE	-9.52163
▁FATE	-9.52186
▁WI	-9.52277
▁BARR	-9.52378
▁GREATLY	-9.5244
▁LEAVES	-9.5249
▁ROLL	-9.52493
▁EXAMPLE	-9.52532
▁EFFORT	-9.52679
▁TUR	-9.5268
▁GROUP	-9.52842
▁PRIVATE	-9.52842
▁DESERT	-9.52847
▁STUDY	-9.52876
▁LIKELY	-9.53065
▁PET	-9.53079
▁REPRESENT	-9.53143
▁STRETCH	-9.53152
CHED	-9.53322
▁WAITED	-9.53333
▁GEORGE	-9.53464
▁SPENT	-9.53466
▁LEAP	-9.53466
▁ANGEL	-9.53529
▁SOLDIERS	-9.53676
CING	-9.53755
▁NOBODY	-9.53776
▁COL	-9.53832
▁PLACES	-9.53882
▁MOUNTAINS	-9.5396
▁FINGERS	-9.54004
▁NOTICED	-9.54165
▁SI	-9.54335
▁QUI	-9.54448
▁SHOULDER	-9.54466
▁JOIN	-9.54527
▁MEETING	-9.54622
▁SUFFICIENT	-9.54886
▁SYSTEM	-9.55036
▁WORSE	-9.55036
▁JUMP	-9.55038
▁TONGUE	-9.55041
▁GLO	-9.55048
LUNG	-9.55056
▁CONSIST	-9.55058
▁BURST	-9.55169
▁NEWS	-9.55249
▁DISTINCT	-9.5525
SOME	-9.55307
▁EVERYBODY	-9.55354
▁WRITING	-9.55354
▁FRUIT	-9.55354
▁METHOD	-9.55354
▁COLOUR	-9.55369
▁PURE	-9.55422
▁PIECES	-9.55485
IZE	-9.55517
▁BUR	-9.55554
▁AUTHOR	-9.55598
WN	-9.55649
▁SAKE	-9.55773
▁CE	-9.55894
▁BABY	-9.56048
▁CONFESS	-9.56312
▁ORDINARY	-9.56312
▁COURAGE	-9.56312
▁SAVAGE	-9.56312
▁FALSE	-9.56312
▁NU	-9.56492
▁HOLE	-9.56661
▁TOUCHED	-9.56664
▁GENERALLY	-9.56701
▁CHAMBER	-9.56956
▁CONTROL	-9.56956
▁VAIN	-9.57031
▁SHARE	-9.57231
▁LETTERS	-9.57259
▁EXERCISE	-9.5728
▁KINGDOM	-9.57282
AB	-9.57316
▁PRIDE	-9.57323
▁PRINCIPLE	-9.57597
▁STORM	-9.57605
▁COUSIN	-9.57605
▁FORGOTTEN	-9.57613
▁EARNEST	-9.57628
▁PRIEST	-9.57647
▁MAGIC	-9.57673
▁PECULIAR	-9.5793
▁LIMIT	-9.57931
▁AWAKE	-9.57932
▁FOOL	-9.57946
▁FILL	-9.57964
▁FOND	-9.57973
▁CLAIM	-9.58257
▁PASSAGE	-9.58319
▁LOSS	-9.58325
▁ROW	-9.58425
▁ANGRY	-9.5859
▁PROUD	-9.58609
▁INSIDE	-9.58654
▁MILK	-9.58916
▁STO	-9.58927
▁RODE	-9.59123
▁ARCH	-9.592
▁OBLIGED	-9.59244
▁SEPARATE	-9.59244
THE	-9.59294
OU	-9.59324
UG	-9.59336
▁SERIOUS	-9.59441
▁TWI	-9.59459
▁MAL	-9.59482
▁WHISPERED	-9.59571
▁SIMILAR	-9.59575
▁EMPTY	-9.59575
▁TEMPER	-9.59575
▁UNTO	-9.59612
WOOD	-9.59854
▁HERO	-9.59904
▁REGULAR	-9.59907
▁DUST	-9.59987
▁POSSESSION	-9.59989
▁IMPRESSION	-9.60241
▁NURSE	-9.60246
▁SUPPOSED	-9.60292
▁CU	-9.60306
▁FALLEN	-9.60473
▁N	-9.60502
▁KITCHEN	-9.60575
▁DOLLARS	-9.60575
▁FLASH	-9.60575
▁HIGHER	-9.60701
▁SETTLED	-9.60854
▁AMERICA	-9.609
▁RELIGION	-9.60911
▁SMOKE	-9.60911
TAN	-9.60953
▁FLOW	-9.60963
▁SURPRISED	-9.61003
▁BARE	-9.61179
▁CONTRARY	-9.61247
▁KNOCK	-9.61247
▁DISCOVER	-9.61573
▁CONSEQUENCE	-9.61585
▁AGREE	-9.61635
▁MURDER	-9.61656
▁BENT	-9.61701
▁SMILED	-9.6171
▁OFFERED	-9.61771
▁HUM	-9.61997
▁SERVANT	-9.62065
▁BOOT	-9.62066
▁ADVENTURE	-9.62264
▁WHEEL	-9.62264
▁SHOOT	-9.62264
▁MODE	-9.62325
ZE	-9.62358
▁EUROPE	-9.62606
▁LINES	-9.62671
▁FINDING	-9.62944
▁DELIGHT	-9.62983
▁FAT	-9.63086
▁BUY	-9.63087
PHI	-9.63093
▁SPECIES	-9.63292
▁STRUGGLE	-9.63292
▁PROGRESS	-9.63292
▁DIM	-9.63296
▁OPENING	-9.63311
▁KEY	-9.6333
▁DUKE	-9.63357
▁QUIETLY	-9.63399
QUA	-9.6357
▁HARM	-9.63646
▁CLO	-9.63682
▁RANK	-9.63685
▁AUTHORITY	-9.63717
▁SHOP	-9.63795
▁SAN	-9.63826
▁FOLK	-9.63983
▁BASE	-9.64054
▁FLOWER	-9.64121
▁PARTS	-9.64161
UDE	-9.64217
UTE	-9.64228
▁CAUSED	-9.64249
▁SPOKEN	-9.64254
▁HILLS	-9.64304
▁POLITICAL	-9.6433
▁WELCOME	-9.6433
▁CHEEK	-9.6433
▁FORCED	-9.64332
OSE	-9.64613
INA	-9.64647
▁FANCY	-9.64694
▁WINE	-9.64753
▁EAR	-9.649
▁KNOWING	-9.64912
▁EXPLAIN	-9.65019
▁EVIDENCE	-9.65028
▁LIBERTY	-9.65028
▁GENTLEMEN	-9.65054
LIKE	-9.65104
▁BAND	-9.65123
▁SIXTY	-9.65141
GUE	-9.65177
▁FEELINGS	-9.65266
▁JUSTICE	-9.65384
▁RATE	-9.65425
▁WALKING	-9.65441
▁SEVENTY	-9.65459
ITCH	-9.65487
▁MILLION	-9.65501
▁DRIVE	-9.65577
▁PROVED	-9.65701
▁COST	-9.65719
▁THROWN	-9.65727
▁GUEST	-9.6584
▁REMARK	-9.65891
▁POET	-9.66047
ISTS	-9.66076
▁PROTEST	-9.66086
▁PREPARED	-9.66373
▁AWFUL	-9.66451
▁DREADFUL	-9.66475
▁KNOWS	-9.66593
FORD	-9.66635
▁FLAT	-9.66749
▁EVIDENTLY	-9.66775
IFICATION	-9.66792
▁ROUGH	-9.66841
▁PAIR	-9.66935
▁HORROR	-9.67152
▁RECORD	-9.67152
▁TEMPLE	-9.67152
▁VO	-9.67172
▁PROCEED	-9.67178
▁BOLD	-9.672
▁FAIL	-9.67239
▁TOWER	-9.6737
▁HEADS	-9.67383
▁GIFT	-9.67512
UOUS	-9.67695
▁ROPE	-9.67859
▁CHI	-9.67865
▁UNION	-9.67867
▁SCIENCE	-9.6787
▁MEMORY	-9.67872
▁UNC	-9.67876
▁SLOW	-9.67894
▁HANDSOME	-9.67977
▁KA	-9.68175
▁RUSH	-9.68305
▁MONTH	-9.68323
▁SIZE	-9.68378
▁ORDERED	-9.68409
JO	-9.68558
▁CITIZEN	-9.68593
▁FAULT	-9.68594
▁DELIVER	-9.68595
▁TWICE	-9.68643
▁RISING	-9.68659
▁SUPPER	-9.68704
▁GREY	-9.68862
THER	-9.68936
▁FARM	-9.68946
▁CROWN	-9.68957
▁OFFICERS	-9.68964
NEY	-9.6929
▁AMOUNT	-9.69322
▁ASLEEP	-9.69322
▁FLOUR	-9.69322
▁CONCEAL	-9.69322
▁DOUBLE	-9.69327
▁SPR	-9.69369
▁LAUGHING	-9.69644
▁LISTENED	-9.69671
▁DESPAIR	-9.69688
AV	-9.69958
▁DIRECTLY	-9.70047
▁SIXTEEN	-9.70056
▁DIVINE	-9.70105
▁BODIES	-9.70112
▁STATION	-9.70134
▁GATHERED	-9.70181
▁SUR	-9.70195
▁SEIZED	-9.70272
▁CONSTITUTION	-9.70425
▁NINETEEN	-9.70425
▁FLAME	-9.70425
▁STEAM	-9.70425
▁PRODUCED	-9.7048
▁STOCK	-9.70488
▁ALIVE	-9.70541
▁SHOULDERS	-9.70678
▁ROCKS	-9.70731
▁GROWING	-9.70912
▁TRAIL	-9.70916
▁BRAIN	-9.71073
▁FAVOR	-9.71157
▁BREAST	-9.71168
▁PROFESSOR	-9.71203
▁LOOSE	-9.71213
▁MEAT	-9.71348
▁REQUIRE	-9.71352
▁HEARING	-9.71604
▁PROMISED	-9.71652
▁FINGER	-9.71673
▁STREETS	-9.71761
▁PERFORM	-9.71883
▁SUFFER	-9.71894
ILLA	-9.71897
▁STONES	-9.71897
▁FAILED	-9.719
▁TREASURE	-9.71915
▁UNKNOWN	-9.71915
▁DISTURB	-9.71915
▁WOUND	-9.71981
MORE	-9.72016
▁SOLDIER	-9.72046
▁HID	-9.72159
▁LUCK	-9.72198
▁EMPEROR	-9.72291
▁PRAISE	-9.72305
▁OPERATION	-9.72315
▁SLAVE	-9.72376
▁ICE	-9.72463
▁TEST	-9.72492
▁PAUL	-9.72513
▁PATIENT	-9.72668
▁WATCHING	-9.72668
▁DESIGN	-9.72672
▁ALARM	-9.72675
ETTE	-9.72732
▁GERMAN	-9.7274
▁PRIM	-9.72808
▁WINDOWS	-9.72869
▁HEIGHT	-9.72919
▁FU	-9.7299
▁DEF	-9.73035
▁TERROR	-9.73047
▁MESSAGE	-9.73048
STONE	-9.73093
ZA	-9.73388
▁SUPERIOR	-9.73427
▁PRETEND	-9.73427
▁CONFIDENCE	-9.7343
▁NEARER	-9.73541
▁MEAL	-9.73546
ESE	-9.73638
▁COMPAR	-9.73679
MER	-9.73694
▁TALE	-9.73791
▁HURRIED	-9.73809
KY	-9.73907
KI	-9.74062
▁CARRYING	-9.74082
▁REFLECT	-9.74088
▁CRIME	-9.74192
▁COAST	-9.74195
▁ORIGINAL	-9.74268
▁CRU	-9.74273
▁FREEDOM	-9.74577
▁NAMED	-9.74579
▁STAIRS	-9.74658
▁ENGAGED	-9.74721
CHA	-9.7474
▁QUESTIONS	-9.74881
▁EAGER	-9.74883
▁HENCE	-9.7489
▁LOVER	-9.74899
▁BASKET	-9.74962
▁EXCELLENT	-9.74962
▁SOLEMN	-9.74962
▁WORKED	-9.74983
▁WOODS	-9.74999
▁GAS	-9.75077
▁TERM	-9.75233
▁INDIAN	-9.7531
▁FAVOUR	-9.75339
▁HOUSES	-9.75345
▁YIELD	-9.7535
▁DETAIL	-9.7535
▁COUPLE	-9.7535
▁HURRY	-9.7535
▁DISTANT	-9.75352
▁ASIDE	-9.75357
▁WEIGHT	-9.75495
▁DAN	-9.75513
▁ORGAN	-9.75642
▁ADMIT	-9.75687
▁PITY	-9.75695
▁AID	-9.75732
▁ABANDON	-9.75739
▁MOVING	-9.75742
▁WEEKS	-9.75828
OUT	-9.75915
GAN	-9.7601
▁NATURALLY	-9.76071
▁PRACTICAL	-9.7613
▁SATISFIED	-9.7613
▁WORSHIP	-9.7613
▁ELEVEN	-9.7613
▁FOREIGN	-9.76134
▁AWARE	-9.76135
▁LION	-9.76148
▁INTERESTING	-9.76194
▁DOESN	-9.7622
▁SUFFERING	-9.7622
▁TERMS	-9.76258
▁BROTHERS	-9.76271
▁MILE	-9.76285
▁ARGUMENT	-9.76522
▁OTHERWISE	-9.76522
▁SOUGHT	-9.76527
▁SUNDAY	-9.76568
▁LOG	-9.76581
▁WITNESS	-9.76588
▁MAID	-9.76615
▁CAL	-9.76765
▁DIAMOND	-9.76916
▁AFFORD	-9.76918
▁PRAYER	-9.76941
BOARD	-9.76964
▁GAIN	-9.77016
▁WIL	-9.77152
▁POWERFUL	-9.77197
▁FAMILIAR	-9.77311
▁STRIKE	-9.77311
▁VENTURE	-9.77311
▁BELIEF	-9.77312
▁AFFAIRS	-9.77323
▁BUSY	-9.77343
▁ALTER	-9.77432
ITH	-9.77703
LINE	-9.77766
▁HUGE	-9.77813
▁WORKING	-9.77917
▁MACHINE	-9.78052
▁PLEA	-9.78062
▁BORE	-9.78088
▁HUNTING	-9.78109
▁GUIDE	-9.7815
LV	-9.78368
▁SING	-9.78431
▁CHEST	-9.7844
▁FIRM	-9.78448
▁PRESS	-9.78463
▁CIRCLE	-9.78506
▁GRANDFATHER	-9.78506
▁NECESSITY	-9.78506
▁KEEPING	-9.78655
▁POSSESSED	-9.78712
▁SLAVES	-9.78766
▁RARE	-9.78857
▁STRAIN	-9.78908
▁SENSATION	-9.78908
▁MINISTER	-9.78908
▁SIDES	-9.79019
▁CASES	-9.79157
▁COMPLETELY	-9.79261
▁INSTANTLY	-9.79289
▁COTTAGE	-9.79311
▁SMOOTH	-9.79311
▁OCEAN	-9.79311
▁SHOCK	-9.79311
▁CONSENT	-9.79327
▁URG	-9.79331
▁YA	-9.79341
▁INTENTION	-9.79362
▁BI	-9.79368
▁PRI	-9.7944
▁PIPE	-9.79441
▁SHADE	-9.79497
▁PORTION	-9.79513
▁MAJOR	-9.79642
▁NEIGHBOR	-9.79706
▁EIGHTY	-9.79761
▁PAPA	-9.79812
▁LOAD	-9.79834
▁TREAT	-9.7988
▁SERVANTS	-9.79954
▁LIKED	-9.80106
▁TRIUMPH	-9.80122
▁MATTERS	-9.80132
▁OBEY	-9.8014
▁STAGE	-9.80218
▁BATH	-9.80288
▁AGREED	-9.80389
USE	-9.80423
IGHT	-9.80481
▁EDUCATION	-9.8053
▁ARTICLE	-9.80531
▁DEVIL	-9.80557
▁TRAP	-9.80622
▁SEATED	-9.8063
▁FALLING	-9.80644
▁MISTAKE	-9.80696
▁REQUIRED	-9.80737
BILITY	-9.80818
▁SUCCEEDED	-9.8083
▁MERCHANT	-9.8094
▁SACRIFICE	-9.8094
▁SMILING	-9.8094
▁CENTURY	-9.8094
▁HATH	-9.80973
▁DEMAND	-9.81119
▁INTENDED	-9.81126
INESS	-9.81183
▁CHU	-9.81341
▁ADVICE	-9.81352
▁SPLENDID	-9.81352
▁POLLY	-9.81358
▁PARTICULARLY	-9.81434
▁OFFICER	-9.81442
▁SIM	-9.81486
▁CLEARLY	-9.81601
▁LOUIS	-9.81765
▁TYPE	-9.81799
▁SERVED	-9.81826
▁BRAND	-9.81831
▁SHAME	-9.81885
▁FREQUENTLY	-9.82073
▁EVENTS	-9.82079
▁RIDE	-9.8213
▁INSIST	-9.82134
▁INSTINCT	-9.8218
▁PRACTICE	-9.8218
▁EMOTION	-9.8218
▁SENTIMENT	-9.82181
▁IMPORTANCE	-9.82193
▁MAIDEN	-9.82279
▁MIX	-9.82288
▁DIV	-9.82406
▁TALKED	-9.82427
▁APPLE	-9.82501
▁POSSIBLY	-9.82597
▁EXCUSE	-9.82597
▁PROOF	-9.82597
▁FRIGHTENED	-9.82605
▁TASK	-9.82606
▁BRIDGE	-9.8261
▁MISTRESS	-9.82613
▁DWELL	-9.82621
▁NATIVE	-9.82634
▁HUNT	-9.82747
▁INFINITE	-9.83015
▁ROOF	-9.83015
▁FORT	-9.83088
▁SKILL	-9.83127
▁UPPER	-9.83277
▁SINGING	-9.83337
▁COUNTENANCE	-9.83435
▁NEVERTHELESS	-9.83435
▁REMARKED	-9.83436
▁HOST	-9.83474
▁CHEERFUL	-9.83481
▁HANS	-9.83526
▁POSSESS	-9.83536
▁DIG	-9.83732
▁CORRECT	-9.83857
▁DELICATE	-9.83857
▁VIOLENT	-9.83857
▁BAKE	-9.83943
▁PLAYED	-9.83955
▁DANGEROUS	-9.83966
▁MENTIONED	-9.84017
▁STARS	-9.84062
▁PAGE	-9.84179
▁CAPITAL	-9.84281
▁SILK	-9.84285
▁LOVELY	-9.84295
▁PARK	-9.84325
▁INDIANS	-9.84483
▁OBSERVE	-9.84572
▁BISHOP	-9.84706
▁INSTRUMENT	-9.84706
▁DOZEN	-9.84709
▁CART	-9.84716
▁CHECK	-9.84809
▁ASSERT	-9.8483
▁ORDERS	-9.84845
▁SENTENCE	-9.84852
▁UTTER	-9.8489
▁EMPLOY	-9.84937
▁BIRTH	-9.85134
▁BEHOLD	-9.85139
▁NEEDED	-9.85164
▁PAL	-9.85217
▁DAILY	-9.85236
▁JOINED	-9.85293
▁SLIGHT	-9.85296
▁SHIPS	-9.85367
▁FRAME	-9.85423
▁DRIVEN	-9.8543
▁POUNDS	-9.85443
LOW	-9.85507
▁FLEW	-9.85564
▁EQUALLY	-9.85632
▁POINTED	-9.85718
▁FLY	-9.85763
▁DEMANDED	-9.85811
▁GODS	-9.85886
▁HATE	-9.85962
▁PROPORTION	-9.85994
▁ENTERTAIN	-9.85994
▁HY	-9.85996
▁LAMP	-9.86199
▁DOGS	-9.86249
▁BRO	-9.86281
TIES	-9.86385
▁FLESH	-9.86427
IUM	-9.86473
▁CLEVER	-9.86487
▁CALLING	-9.86496
▁ROOT	-9.86501
ASH	-9.86515
▁TRACK	-9.86553
▁LOOKS	-9.86561
▁BUCK	-9.8662
VILLE	-9.86648
▁LEADER	-9.86666
▁ANTI	-9.86668
▁LACK	-9.86761
▁SOFTLY	-9.86794
▁PREFER	-9.86838
▁FRANK	-9.86862
▁WICKED	-9.86863
▁ROBERT	-9.86869
▁EXPLAINED	-9.86872
▁OCCURRED	-9.86877
▁PRODUCE	-9.86975
▁DISAPPEARED	-9.87012
▁PRISON	-9.87153
▁DULL	-9.87193
▁DEVELOP	-9.8722
▁SHOWN	-9.87241
▁YESTERDAY	-9.87298
▁MODERN	-9.87299
▁OAK	-9.873
▁APPEAL	-9.873
▁ODD	-9.87346
▁PACE	-9.87361
▁WAYS	-9.87368
▁HIDE	-9.87387
▁CABIN	-9.87527
▁SHOUT	-9.87555
▁INSTRUCT	-9.87737
▁ANYBODY	-9.87737
▁FIERCE	-9.87737
▁FORGIVE	-9.87744
▁FOURTH	-9.87805
▁FORMS	-9.87819
▁APPARENTLY	-9.8799
▁ABSOLUTELY	-9.88045
▁DROVE	-9.88178
▁POLICE	-9.88179
▁GENTLY	-9.88184
▁DAWN	-9.88224
▁GLOOM	-9.88227
▁LEADING	-9.88424
▁TELLING	-9.88456
▁SECURE	-9.88529
▁REGION	-9.88622
▁FOLD	-9.88674
▁STUFF	-9.88709
▁SEVERE	-9.88713
▁CONDITIONS	-9.88791
▁DESTROY	-9.88893
▁CHOOSE	-9.89064
▁JUDGMENT	-9.89064
▁THUNDER	-9.89065
▁CRITIC	-9.89065
▁IMAGINATION	-9.89075
▁SHAKE	-9.89211
▁BAY	-9.89429
▁PLATE	-9.89515
▁CONSCIOUSNESS	-9.89593
▁SAILOR	-9.89595
▁ADVANCED	-9.89613
▁HOLY	-9.89759
▁SATISFACTION	-9.89959
▁MAINTAIN	-9.89959
▁LEVEL	-9.89963
▁MENTION	-9.89966
▁RESOLVED	-9.90108
▁REGARDED	-9.90224
▁PROTECT	-9.90306
▁EGGS	-9.90354
▁STIR	-9.90379
▁CHOICE	-9.9041
▁WORN	-9.90411
▁PARDON	-9.90412
▁WORE	-9.90413
▁EDWARD	-9.90413
▁SELL	-9.90418
ACK	-9.90554
▁MEMBERS	-9.90642
PPING	-9.90655
▁GATHER	-9.90725
▁SLIP	-9.90744
OCK	-9.90775
▁APPROACH	-9.90777
▁CONSCIOUS	-9.90779
▁FIGHTING	-9.90823
▁PHYSICAL	-9.90862
▁SUSPECT	-9.90862
▁SPEND	-9.90862
▁LIES	-9.90876
▁PRICE	-9.90925
▁FARTHER	-9.90927
▁REMARKABLE	-9.91009
▁CHEER	-9.91154
▁RAPID	-9.91307
▁ENEMIES	-9.91317
▁FURNISH	-9.91317
▁TAUGHT	-9.91317
▁ADAM	-9.91404
▁GOVERNOR	-9.91439
▁HANG	-9.91468
▁SUGGESTED	-9.91612
▁ADVANCE	-9.91669
▁MAG	-9.91687
▁MANAGE	-9.91738
▁PAUSED	-9.91763
▁TRIP	-9.91768
▁EXHIBIT	-9.91773
▁CURIOSITY	-9.91773
▁JULIA	-9.91776
▁FLOAT	-9.9178
▁BID	-9.91807
▁SHEEP	-9.91839
▁FLIGHT	-9.91888
▁FIELDS	-9.91937
▁WORTHY	-9.9197
▁WAVES	-9.92007
WORTH	-9.92179
▁ENTIRE	-9.92226
▁RUBB	-9.92241
▁COMB	-9.92242
▁CONTINU	-9.92386
▁CONSIDERATION	-9.92478
▁ELECT	-9.92571
▁BUTTON	-9.92615
▁LUC	-9.92651
▁CONCLUSION	-9.92693
▁OBSERVATION	-9.92693
▁FULLY	-9.92705
▁EXCITEMENT	-9.92709
▁FLYING	-9.92735
▁CLUB	-9.92742
▁INFORMATION	-9.92746
ARIES	-9.92967
▁DETERMIN	-9.9303
▁EQU	-9.93119
▁AFFAIR	-9.93142
▁FIL	-9.93144
▁KNEES	-9.93145
▁DISTRESS	-9.93157
▁ANGER	-9.93201
▁FARMER	-9.93308
IED	-9.93414
▁VOTE	-9.93471
▁MOUNT	-9.93495
▁ENTRANCE	-9.93621
▁UNFORTUNATE	-9.93621
▁KEEN	-9.93623
▁MOREOVER	-9.93623
▁FOX	-9.93704
▁JEW	-9.93908
▁TRACE	-9.9395
▁COLLECT	-9.93984
▁MIST	-9.94056
▁DUN	-9.94088
▁ACCIDENT	-9.94088
▁FEMALE	-9.94088
▁POLITE	-9.94088
▁INCLUD	-9.94089
▁CARPET	-9.9409
▁CANDLE	-9.94108
▁BEG	-9.94137
▁WINGS	-9.94259
▁DISPLAY	-9.94558
▁MONSIEUR	-9.94558
▁CHRISTMAS	-9.94559
▁LARGER	-9.94563
▁SIGH	-9.94564
▁RAPIDLY	-9.94569
▁AROSE	-9.9458
▁OX	-9.9466
▁REFLECTION	-9.94685
IUS	-9.94706
▁CAPABLE	-9.94766
▁BURNING	-9.94965
▁COUNCIL	-9.95029
▁MILITARY	-9.95029
▁REQUEST	-9.9503
▁WEEP	-9.9508
▁SKI	-9.95288
▁PROVISION	-9.95503
▁TRISTRAM	-9.95503
▁CEASED	-9.95518
▁GLORY	-9.95585
▁MIDST	-9.95594
▁HAVEN	-9.95806
▁PROCESS	-9.95876
▁INTELLECT	-9.95979
▁ELIZABETH	-9.9598
▁QUOT	-9.9598
▁STORIES	-9.95993
▁TIGHT	-9.9601
▁DELIGHTED	-9.96024
▁THROAT	-9.96037
▁FAITHFUL	-9.96068
▁PROP	-9.96089
▁COW	-9.96256
▁ACQUAINTANCE	-9.96458
▁ASSEMBL	-9.96458
▁PREVIOUS	-9.96458
▁COMPLAIN	-9.96458
▁PRESERVE	-9.96458
▁TAR	-9.96464
▁HIDDEN	-9.96474
▁INTERESTED	-9.96478
▁TIP	-9.96616
▁CROSSED	-9.96654
▁SUPPLY	-9.9666
▁EP	-9.96679
▁REMOVED	-9.96717
RIGHT	-9.96779
▁CARD	-9.96864
ITUDE	-9.96898
▁CONSTANTLY	-9.96923
▁ROAR	-9.96935
▁REVOLUTION	-9.96939
▁SHINING	-9.96939
▁WRETCH	-9.96939
▁CONSTANT	-9.96955
▁SPIRITS	-9.97055
▁GLOW	-9.97087
▁YO	-9.97096
▁CIVIL	-9.97096
▁CONSIDERABLE	-9.97119
▁HIGHEST	-9.97349
▁DREAD	-9.97373
▁PROCEEDED	-9.97389
▁COMRADE	-9.97422
▁DRIFT	-9.97422
▁SPRANG	-9.97434
▁WHOLLY	-9.9746
▁CONTINUE	-9.97515
▁BEARING	-9.97682
BBY	-9.97897
▁UNIVERSAL	-9.97907
▁BRITISH	-9.97908
▁RECALL	-9.97908
▁STRIP	-9.97912
NDI	-9.97923
▁HASTE	-9.97993
▁PUR	-9.98016
▁ALAS	-9.98028
▁EXCITED	-9.98077
▁WISHES	-9.98104
▁PRESSED	-9.98233
▁OBJECTS	-9.98305
▁PERCEIVED	-9.98305
▁INTELLIGENCE	-9.98395
▁OCCUPIED	-9.98395
▁PLENTY	-9.98395
▁RELIGIOUS	-9.98395
▁FAMOUS	-9.98396
▁STEAL	-9.98397
▁EXTENT	-9.98397
▁SMELL	-9.98398
▁FOOLISH	-9.98451
▁VISITOR	-9.98519
▁SHOES	-9.98544
▁JEWEL	-9.98587
▁REFUSED	-9.98881
▁EXTRAORDINARY	-9.98885
▁MEANWHILE	-9.98885
▁FLED	-9.98932
▁HAM	-9.99072
▁PINK	-9.99092
▁PRESENTED	-9.99109
▁PIT	-9.99147
▁NATIONAL	-9.9923
CTUALLY	-9.9924
▁HELPED	-9.99245
▁ACQUIR	-9.99378
▁ARRIVAL	-9.99378
▁GRADUALLY	-9.99378
▁DEPTH	-9.9938
▁EVIDENT	-9.99406
HEAD	-9.99463
▁ACCORDINGLY	-9.99516
▁EU	-9.99613
▁DASH	-9.99645
▁FUN	-9.99694
▁WOUNDED	-9.99785
▁NEIGHBOUR	-9.99863
▁GRIEF	-9.99873
▁WORST	-9.99875
▁BEGUN	-9.99913
▁COMPANIONS	-9.99978
▁SANG	-10.0002
▁THOROUGHLY	-10.0003
▁TIS	-10.0009
▁CELL	-10.0025
▁RUSHED	-10.0034
▁ISSUE	-10.0036
▁REGRET	-10.0037
▁ADMIRE	-10.0037
▁SMITH	-10.0037
▁ATTAIN	-10.0038
▁CHARLES	-10.0038
▁HOL	-10.0042
▁HOPED	-10.0043
▁WASTE	-10.0047
▁APPROACHED	-10.0054
PORT	-10.0057
▁YARD	-10.0061
▁MEMBER	-10.0062
▁TRULY	-10.0076
▁EXPRESSED	-10.008
▁EXPLANATION	-10.0087
▁AUGUST	-10.0087
▁RETREAT	-10.0087
▁SELECT	-10.0087
▁BECOMING	-10.0087
▁WOLF	-10.0087
▁ENGINE	-10.0087
▁PRECIOUS	-10.0087
▁JESUS	-10.0087
▁ANYONE	-10.0088
▁INCREASED	-10.0091
▁CHARM	-10.0111
▁USEFUL	-10.0116
▁BROW	-10.012
▁CHAIN	-10.0125
▁DEL	-10.0127
▁JOE	-10.0127
▁CONCERNED	-10.0128
▁BRIEF	-10.0137
▁BOTTLE	-10.0139
▁MALE	-10.0141
▁SUPER	-10.0143
▁KISS	-10.0144
▁RANGE	-10.0147
▁CLOSELY	-10.0152
▁NUT	-10.0167
▁WIT	-10.0167
▁SUFFERED	-10.0179
▁RENDER	-10.0183
▁PRINCIPAL	-10.0188
▁PEPPER	-10.0188
▁SUGAR	-10.0188
▁SOURCE	-10.0188
▁ABSENCE	-10.0188
▁ADOPT	-10.0188
▁HEAP	-10.0198
▁BRANCHES	-10.0199
▁SHOUTED	-10.0209
▁ACTIVE	-10.0212
▁PIG	-10.0232
▁HOSPITAL	-10.0239
▁RELIEF	-10.0239
▁VISION	-10.024
▁EXTREME	-10.0243
▁HOTEL	-10.0252
▁SOONER	-10.0254
▁PILE	-10.0257
▁BUILD	-10.0257
▁CI	-10.0258
▁ACCEPTED	-10.0268
▁OWE	-10.027
▁UNA	-10.0282
▁BRUSH	-10.029
▁LOCAL	-10.029
▁TENT	-10.029
▁ESTABLISHED	-10.029
▁STEPPED	-10.0294
▁BEGGED	-10.0295
▁ELDER	-10.0295
▁RAY	-10.0297
▁CHIN	-10.03
▁SUCCESSFUL	-10.0301
▁CAB	-10.0304
LINESS	-10.031
▁PITCH	-10.0319
▁WRITER	-10.0328
▁LESSON	-10.0341
▁BRILLIANT	-10.0341
▁QUARREL	-10.0341
▁STIFF	-10.0341
▁ELEMENT	-10.0341
▁TEETH	-10.0342
▁SAVED	-10.0343
▁BRIDE	-10.035
▁FRIENDSHIP	-10.035
▁MARKED	-10.0363
▁CREATURES	-10.0363
▁CAREFUL	-10.0378
▁LABOUR	-10.0392
▁BATTER	-10.0393
▁MOURN	-10.0393
▁STERN	-10.0393
▁DYING	-10.0395
▁EARL	-10.0401
▁BILLY	-10.0401
▁CRACK	-10.0404
▁CONCERNING	-10.0415
▁EFFORTS	-10.042
▁FAN	-10.042
▁CENT	-10.044
▁OBVIOUS	-10.0444
▁PERSUADE	-10.0444
▁WEAPON	-10.0444
▁CURRENT	-10.0444
▁AWAIT	-10.0445
▁DECK	-10.0451
▁SAFETY	-10.0452
▁COACH	-10.0452
▁GRIM	-10.0453
▁WASN	-10.0461
▁STOLE	-10.0465
▁ESCAPED	-10.0467
▁BLU	-10.0481
▁INCREASE	-10.0492
▁CORRESPOND	-10.0496
▁FLOOD	-10.0496
▁NEWSPAPER	-10.0496
▁POPULAR	-10.0496
▁RECOLLECT	-10.0496
▁SQUIRE	-10.0496
▁DESERVE	-10.0496
▁PROMPT	-10.0497
▁WHENCE	-10.0501
▁WAVE	-10.0504
▁CITIES	-10.0511
▁REWARD	-10.0534
▁SELDOM	-10.0549
▁SOMEWHERE	-10.0549
▁GHOST	-10.0549
▁VAGUE	-10.0549
▁THRUST	-10.0549
▁RECKON	-10.0549
▁PRINCIPLES	-10.055
▁WIRE	-10.0553
▁WONDERED	-10.0556
▁NINETY	-10.0556
▁WHIL	-10.0559
▁SIGNAL	-10.0562
BBLE	-10.0563
▁IDEAL	-10.0564
▁KI	-10.0579
▁MATCH	-10.0579
▁PRODUCT	-10.0582
▁LOCK	-10.0582
▁UNDERSTANDING	-10.059
▁RAISE	-10.0594
▁BULL	-10.06
▁EXPERIMENT	-10.0601
▁FORTUNATE	-10.0601
▁DIGNITY	-10.0601
▁MISERABLE	-10.0601
▁TROOPS	-10.0601
▁INDULG	-10.0602
▁PROVIDED	-10.0602
▁CONNECTION	-10.0604
▁THROUGHOUT	-10.0611
▁VARI	-10.0615
▁TROT	-10.0624
▁JEALOUS	-10.0654
▁SUSPICION	-10.0654
▁FEATHER	-10.0654
▁PROJECT	-10.0654
▁SCREAM	-10.0654
▁NAY	-10.0661
▁HIT	-10.0669
▁SOLD	-10.0687
▁PROSPECT	-10.0707
▁WHISPER	-10.0708
▁DELAY	-10.0709
▁STABLE	-10.0709
▁PHIL	-10.0712
▁METAL	-10.0722
▁SPORT	-10.0724
▁VICTORY	-10.0736
▁CENTRE	-10.0744
▁WESTERN	-10.0761
▁BURIED	-10.0762
▁EASE	-10.0765
▁PAINFUL	-10.078
▁UNABLE	-10.0795
▁OBTAINED	-10.0808
▁STRO	-10.0812
▁OPPOS	-10.0814
▁SLEPT	-10.0815
▁BETRAY	-10.0815
▁DEFEND	-10.0815
▁ADVISE	-10.0815
▁AHEAD	-10.0815
▁REPEAT	-10.0817
▁WEARY	-10.0822
▁DESIRED	-10.0824
▁SECUR	-10.0826
▁SPARE	-10.0831
▁SCA	-10.0832
▁WAKE	-10.0836
▁AMID	-10.0837
▁CRYING	-10.0842
▁YARDS	-10.0843
▁TRIAL	-10.0852
▁READER	-10.086
▁DRUNK	-10.0869
▁PEASANT	-10.0869
▁MYSTERIOUS	-10.0869
▁CREW	-10.0869
▁JAMES	-10.0869
▁SLIPPED	-10.087
▁ADMITTED	-10.0876
▁MOTIVE	-10.0876
▁ARRANGED	-10.0882
▁HUT	-10.0892
▁DISTINGUISHED	-10.0897
▁LAR	-10.0906
▁CEASE	-10.0921
▁EVERYWHERE	-10.0923
▁IMMENSE	-10.0923
▁PROBLEM	-10.0923
▁BOUGHT	-10.0923
▁MAMMA	-10.0923
▁QUEER	-10.0923
▁JIM	-10.094
▁BEARD	-10.0949
▁LAP	-10.095
▁TEAR	-10.0965
▁FEED	-10.0971
▁ENCOUNTER	-10.0978
▁JOSEPH	-10.0978
▁GIANT	-10.0986
▁OPERA	-10.0987
▁HUNGRY	-10.0989
▁ASKING	-10.1006
TIME	-10.1007
▁PLAINLY	-10.101
▁PROVIDE	-10.1032
▁MAJESTY	-10.1033
▁RELATIVE	-10.1033
▁ARRANGEMENT	-10.1033
▁STUPID	-10.1033
▁SHELTER	-10.1033
▁ALICE	-10.1036
▁PUSHED	-10.1074
▁ENCOURAGE	-10.1088
▁NUMEROUS	-10.1088
▁TREMBLING	-10.1088
▁WISDOM	-10.1088
▁ARTHUR	-10.1088
▁INHABITANTS	-10.1088
▁SOMEHOW	-10.1088
▁SOUTHERN	-10.1088
▁MUD	-10.1089
▁PROFESSION	-10.1092
▁LUNCH	-10.1093
▁VIRGINIA	-10.11
▁MARKET	-10.1102
▁BLAME	-10.1107
▁PLANET	-10.1123
▁PLAYING	-10.1128
▁ACKNOWLEDG	-10.1143
▁KNIFE	-10.1143
▁SPOIL	-10.1144
▁RUM	-10.1147
▁GRASP	-10.1152
▁DEEPLY	-10.1167
▁SCAR	-10.117
▁GOVERN	-10.1182
▁CHAP	-10.1184
▁STRIKING	-10.1199
▁REMIND	-10.1199
▁CLIFF	-10.1199
▁CONGRESS	-10.1199
▁HOUSEHOLD	-10.1199
▁NOVEL	-10.12
▁KINDLY	-10.1207
▁ASSIST	-10.121
▁PARTIES	-10.1211
▁QUIT	-10.1214
▁CAKE	-10.1215
▁OLDER	-10.1215
▁ASSURED	-10.1243
▁MOOD	-10.1256
▁CLIMB	-10.1262
▁COMFORTABLE	-10.1272
▁SEX	-10.1273
▁VICTOR	-10.1281
▁RUST	-10.1284
▁HANGING	-10.1303
▁ESSENTIAL	-10.1312
▁EXHAUST	-10.1312
▁CONCEIVE	-10.1312
▁FOURTEEN	-10.1312
▁VISIBLE	-10.1312
▁INDICATE	-10.1312
▁REFUSE	-10.1313
▁INTERRUPTED	-10.1313
▁OIL	-10.1314
▁ACTUAL	-10.1316
▁OBTAIN	-10.1319
▁MENTAL	-10.1323
▁DIRT	-10.1324
▁INFORMED	-10.1327
▁REIGN	-10.1328
▁BEATEN	-10.1337
▁PINE	-10.1357
▁SETTING	-10.1358
▁RETURNING	-10.136
ATIC	-10.1362
PHA	-10.1365
▁DESPERATE	-10.1369
▁RABBIT	-10.1369
▁SENSIBLE	-10.1369
▁CONTEMPT	-10.1369
▁UNUSUAL	-10.1369
▁PREVAIL	-10.1369
▁INTELLECTUAL	-10.1369
▁RECENT	-10.1369
▁LAMB	-10.137
▁TY	-10.137
▁PERMITTED	-10.1374
▁RANG	-10.1377
▁INTRODUC	-10.1378
▁KINDNESS	-10.1385
▁TRICK	-10.1386
▁KATE	-10.1392
▁UTTERED	-10.1396
▁POUND	-10.14
▁FEATURES	-10.141
▁MUT	-10.1424
▁EXPEDITION	-10.1426
▁NERVOUS	-10.1426
▁ADDITION	-10.1426
▁DETECT	-10.1426
▁CONSULT	-10.1426
▁FEAST	-10.1426
▁SADDLE	-10.1427
▁BARBAR	-10.1427
▁LIMB	-10.1427
▁FORGOT	-10.1427
▁ASHAMED	-10.1428
▁RISK	-10.143
▁EAGERLY	-10.1438
▁SOIL	-10.1442
▁GAL	-10.1445
▁INQUIRED	-10.145
▁REAR	-10.1467
▁MISSION	-10.1477
▁THREAT	-10.1482
▁ACCUSTOMED	-10.1483
▁MAGNIFICENT	-10.1483
▁STRAW	-10.1483
▁SYMPATHY	-10.1483
▁DAVID	-10.1484
▁REVEAL	-10.1484
▁GENIUS	-10.1484
▁EXAMIN	-10.1485
▁SPARK	-10.1491
▁DELIGHTFUL	-10.1492
▁RELATE	-10.1496
NNY	-10.1502
▁LIT	-10.1502
▁MID	-10.1505
▁LEST	-10.1523
▁UNHAPPY	-10.1541
▁MERRY	-10.1542
▁INFANT	-10.1543
▁BURDEN	-10.1544
▁BARON	-10.1544
▁PAUSE	-10.1547
▁FAIRLY	-10.1565
▁ROLLED	-10.1565
▁BOWED	-10.1568
▁RETIRED	-10.1569
▁CAVE	-10.1581
▁CONCERN	-10.1584
▁INTERPRET	-10.1599
▁STYLE	-10.16
▁PARENTS	-10.16
▁HORN	-10.1601
▁ADOR	-10.1603
▁RENT	-10.1604
▁LISTENING	-10.1606
▁DARED	-10.1633
▁DISCOVERY	-10.1652
MOST	-10.1654
▁ABSURD	-10.1658
▁CONSCIENCE	-10.1658
▁FOUGHT	-10.1658
▁MEADOW	-10.1658
▁PLUM	-10.1659
▁UTTERLY	-10.1663
▁APARTMENT	-10.1674
▁ROME	-10.1675
▁TITLE	-10.168
▁APART	-10.1701
▁PUNISH	-10.1711
ATORY	-10.1715
▁SOMEBODY	-10.1717
▁MANIFEST	-10.1717
▁ASSISTANCE	-10.172
▁HIND	-10.1726
▁EXACT	-10.173
▁HUNTER	-10.1766
▁ENABLE	-10.177
▁COFFEE	-10.1776
▁CONSTRUCT	-10.1776
▁MERCY	-10.1776
▁SINGULAR	-10.1776
▁HUMBLE	-10.1778
▁VOL	-10.1785
▁SANK	-10.1791
▁PEER	-10.1802
▁USELESS	-10.1807
▁NEST	-10.1829
▁CONDEMN	-10.1835
▁STEEL	-10.1835
▁MORTAL	-10.1836
▁PUNISHMENT	-10.1844
▁MURMURED	-10.1859
▁PROPOSED	-10.1864
▁WARN	-10.1873
▁TRU	-10.1895
▁DISTRICT	-10.1895
▁COMMISSION	-10.1895
▁INCIDENT	-10.1895
▁UTMOST	-10.1895
▁RETAIN	-10.1895
▁SAUCE	-10.1895
▁STRING	-10.1896
▁WHIRL	-10.1896
▁BLOCK	-10.1897
HOUSE	-10.1897
▁SLID	-10.19
VY	-10.1903
HOL	-10.1913
▁BOND	-10.1915
▁LIST	-10.1915
▁MONO	-10.1928
▁SPAR	-10.1931
IZING	-10.1933
▁APPROACHING	-10.1946
▁OPPRESS	-10.1955
▁COLLEGE	-10.1955
▁GLEAM	-10.1955
▁GREEK	-10.1956
▁HALT	-10.1958
▁PREACH	-10.1963
▁MANAGED	-10.197
▁FIX	-10.1971
▁PUSH	-10.1976
▁FIN	-10.199
▁WAL	-10.1995
▁GRIN	-10.2006
▁INNOCENT	-10.2016
▁MELANCHOLY	-10.2016
▁UNCONSCIOUS	-10.2016
▁COMPLEX	-10.2016
▁UGLY	-10.2016
▁WARRIOR	-10.2016
▁HOLLOW	-10.2017
▁CONNECTED	-10.205
▁FEVER	-10.2053
▁RAT	-10.2061
▁ROD	-10.2062
▁FRIENDLY	-10.2065
FIELD	-10.2072
▁PROFOUND	-10.2077
▁TREMBLE	-10.2077
▁INTENSE	-10.2077
▁NORTHERN	-10.2077
▁CONQUER	-10.2077
▁PRINT	-10.2083
▁SINK	-10.2083
▁KISSED	-10.2084
▁DIFFICULTIES	-10.2087
▁RECOVER	-10.2094
▁SUCCEED	-10.2094
▁CHOSEN	-10.2096
▁STARED	-10.212
▁EXECUT	-10.2128
RIDGE	-10.2134
▁HORIZON	-10.2138
▁ADMIRATION	-10.2138
▁QUALITIES	-10.2138
▁CREDIT	-10.2138
▁CONVEY	-10.2139
▁TIDE	-10.2139
▁ENDURE	-10.214
▁ELECTRIC	-10.2141
▁FATAL	-10.2151
▁EMPLOYED	-10.2167
▁TIE	-10.2178
▁HELEN	-10.2199
▁DOMESTIC	-10.22
▁ENORMOUS	-10.22
▁POWDER	-10.22
▁LOVING	-10.22
▁SALUT	-10.2204
▁PIE	-10.2206
▁RAGE	-10.2207
▁CONTRACT	-10.2213
BURG	-10.2222
▁CHINA	-10.2234
▁GAINED	-10.2243
▁MISFORTUNE	-10.2262
▁PARLIAMENT	-10.2262
▁RECOGNIZED	-10.2262
▁SWALLOW	-10.2262
▁COUNSEL	-10.2262
▁INTIMATE	-10.2262
▁RIFLE	-10.2262
▁DUTIES	-10.2264
▁DISPOSITION	-10.2265
▁INTERVAL	-10.2266
▁HINT	-10.227
▁PLUNGE	-10.227
▁BARK	-10.2279
▁RUDE	-10.2287
GATE	-10.2295
▁BENEFIT	-10.2325
▁CONFUSION	-10.2325
▁DESTRUCTION	-10.2325
▁SURROUNDED	-10.2325
▁PATIENCE	-10.2325
▁WASHINGTON	-10.2325
▁SULTAN	-10.2325
▁WIDOW	-10.2325
▁HOOK	-10.2325
▁DRAGG	-10.2332
PUT	-10.2335
▁GUILTY	-10.2337
▁FREQUENT	-10.2341
▁MOUNTED	-10.2342
▁DEPARTED	-10.2342
▁CAROL	-10.2357
▁OBJECTION	-10.2363
▁TREATED	-10.2369
▁STAT	-10.2379
▁DESCRIBED	-10.238
▁CLIMBED	-10.238
▁PROVINCE	-10.2388
▁ROBBER	-10.2388
▁SANCHO	-10.2388
▁VOYAGE	-10.2388
▁POISON	-10.2388
▁SACRED	-10.2388
▁RESTRAIN	-10.2388
▁CRAFT	-10.2388
▁HASTILY	-10.2388
▁SLIGHTLY	-10.2393
▁EMERG	-10.2397
▁HARRY	-10.2407
▁FINAL	-10.2419
▁CHARMING	-10.2431
▁GAY	-10.2437
▁PERMIT	-10.2446
▁APPOINTED	-10.2451
▁EGYPT	-10.2451
▁REPUBLIC	-10.2451
▁SWEEP	-10.2451
▁EMPIRE	-10.2451
▁ECHO	-10.2451
▁EXTENDED	-10.2472
▁ARTIST	-10.2489
▁TORN	-10.2489
▁ORIGIN	-10.2502
▁LUCY	-10.2506
▁SYLVIA	-10.2515
▁ENCHANT	-10.2515
